act
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alsa-utils
amd-ucode
anaconda
android-file-transfer
antlr4
arandr
arc-gtk-theme
arc-icon-theme
asf
audacity
autoconf
automake
autorandr
base
betterlockscreen
binutils
bison
caffeine-ng
calibre
chezmoi
cockpit-machines
cockpit-pcp
code
code-features
code-icons
code-marketplace
cups
cups-pdf
discord
dnsmasq
docker
docker-compose
easyeffects
efibootmgr
exfatprogs
fakeroot
feh
firefox
flex
fscrypt
gcc
gimp
git
go
godot
groff
grub
gvfs
htop
hunspell-de
hunspell-en_us
hunspell-es_mx
hwinfo
i2c-tools
i3-gaps
i3blocks
i3status
insomnia-bin
iptables-nft
java-language-server-git
jdk-openjdk
jre8-openjdk
jupyterlab
kdeconnect
kdenlive
kitty
komikku
kvantum
kvantum-theme-nordic-git
lib32-dbus
lib32-libcurl-compat
lib32-systemd
libmythes
libreoffice-extension-languagetool
libreoffice-extension-texmaths
libreoffice-fresh
libtool
lightdm
lightdm-webkit-theme-litarvan
linux
linux-firmware
lxappearance-gtk3
m4
maim
make
mariadb
mdcat
minecraft-launcher
mullvad-vpn-bin
mythes-de
mythes-en
mythes-es
neofetch
neovim-git
nerd-fonts-complete
ngrep
nitrogen
nordic-darker-standard-buttons-theme
nordic-darker-theme-git
noto-fonts-emoji
nss-mdns
ntfs-3g
nvidia
nvidia-settings
nvim-packer-git
nvm
obs-studio
oh-my-zsh-git
okular
openbsd-netcat
openjdk-doc
openjdk-src
os-prober
papirus-folders-nordic
paru
patch
pavucontrol
pcp
picom
pipewire
pipewire-alsa
pipewire-docs
pipewire-pulse
pkgconf
playerctl
polybar
prettier
pyright
python-antlr4
python-black
python-fastjsonschema
python-flask
python-matplotlib
python-pandas
python-sqlalchemy
qbittorrent
qemu-desktop
ranger
rofi
rofi-emoji
rofimoji
rsync
rust
signal-desktop
siji-git
skanlite
solanum
spotify
steam
sudo
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
ttf-cascadia-code
ttf-joypixels
tumbler
typescript
typescript-language-server-git
unzip
vim
virt-install
vlc
which
xclip
xdg-user-dirs
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yaml-language-server
yarn
zip
zoom
zsh
zsh-completions
