adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
adwaita-qt5
adwaita-qt6
alsa-utils
android-file-transfer
android-udev
arandr
ark
aseprite
audacity
base
base-devel
betterlockscreen
blueman
bluez
bluez-utils
caffeine
calibre
chezmoi
code
code-features
code-icons
code-marketplace
cups
cups-pdf
darktable
dbus-python
discord
dmenu
dunst
easyeffects
efibootmgr
eslint-language-server
feh
ffmpegthumbnailer
firefox
fscrypt
gcc
git
gnome-themes-extra
go
godot
grub
gtk2
gtk3
gtk4
gvfs
htop
hunspell
hunspell-de
hunspell-en_us
hunspell-es_mx
i3
insomnia-bin
iwd
kdeconnect
kitty
komikku
kvantum
kvantum-theme-nordic-git
libreoffice-extension-languagetool
libreoffice-extension-texmaths
libreoffice-fresh
lightdm
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
lsp-plugins
lua-language-server
luarocks
lxappearance-gtk3
maim
man-db
man-pages
mkinitcpio-firmware
mpv
mullvad-vpn-bin
mythes-de
mythes-en
mythes-es
neofetch
neovim
nerd-fonts-complete
nordic-darker-theme
nordic-theme
noto-fonts-emoji
nvim-packer-git
nvm
obsidian
oh-my-zsh-git
okular
openssh
os-prober
pacman-contrib
papirus-folders-nordic
paru-bin
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-pulse
pkgconf
playerctl
pnpm
polybar
prettier
proton-ge-custom-bin
protontricks
pyright
python-black
qbittorrent
qt5ct
ranger
ripgrep
rofi
rofimoji
rsync
rust
scrcpy
signal-desktop
siji-git
skanlite
spotify
sshfs
steam
sudo
svelte-language-server
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
ttf-cascadia-code
ttf-joypixels
ttf-liberation
tumbler
typescript
typescript-language-server
typescript-language-server
unzip
vim
vlc
wget
which
wireplumber
xclip
xorg
xorg-drivers
yaml-language-server
yarn
zip
zoxide
zsh
zsh-completions
